new Vue({

    el: ".wrapper",

    data: {

        creatorOlympiad : "Название авторов проводимой олимпиады",
        numberCreator : "+7(999)-555-35-35",

        nameOlympiad : "Название олимпиады",
        descriptionOlympiad : "Описание олимпиады. Описание олимпиады. Описание олимпиады. Описание олимпиады." +
                              "Описание олимпиады. Описание олимпиады. Описание олимпиады. Описание олимпиады",

        titleEndOlympic : "Олимпиада завершена",
        descriptionEndOlympic : "Конец олимпиады. Конец олимпиады. Конец олимпиады. Конец олимпиады. Конец олимпиады." +
                                "Конец олимпиады. Конец олимпиады. Конец олимпиады. Конец олимпиады. Конец олимпиады.",

        linkToWebSite : "http://www.google.com",
		linkToIconOlympiad : "img/icon.png",
        nameWebSite : "www.вашсайт.ru"

    }

});